{
	"header": {
		"title": "Productora",
		"menu": "Menú",
		"services": "Servicios",
		"staff": "Staff",
		"contact": "Contacto",
		"artists": "Artistas",
		"search": "Artistas, servicios, staff, etc.",
		"searchBtn": "Buscar",
		"cartTitle": "Carrito",
		"cartReset": "Borrar todo",
		"cartSubmit": "Solicitar cotización",
		"cartResetAlert": "El carrito ha sido vaciado"
	},
	"slider": {
		"title1": "Dos Ranas",
		"text1": "Productora",
		"title2": "Servicios",
		"text2": "Contamos con los mejores equipos del mercado solo para brindarte el mejor servicio disponible. Realizamos desde videoclips hasta grabaciones de eventos en vivo.",
		"title3": "Staff",
		"text3": "Nuestro staff esta compuesto por grandes profesionales que estan decididos en dar lo mejor de si para brindar un trabajo de calidad."
	},
	"about": {
		"title": "¿Quienes somos?",
		"text": "Somos una productora dedicada a ofrecer servicios de producción técnica audio visual para espectáculos cualquiera sea su escala. Nuestra vasta experiencia internacional permite a Dos Ranas Audio Films prestar servicios integrales en producciones audiovisuales, desde el asesoramiento hasta la producción, brindando servicios profesionales a clientes nacionales e internacionales de la República Argentina, Bolivia, Chile, Paraguay y más."
	},

	"ourTeam": {
		"title": "Nuestro equipo",
		"text": "Contamos con un equipo, con más de 10 años de experiencia consolidado de profesionales especializados en la producción técnica de shows, conciertos, recitales, festivales, video musicales, producciones, discografias, representaciòn de artistas, publicidades , documentales, un constante creado de contenidos."
	},
	"ourJobs": {
		"title": "Nuestros trabajos"
	},
	"artists": {
		"title": "Artistas",
		"btn": "Ver video",
		"btn2": "Contratar",
		"p": "Te acercamos a tus artistas favoritos para que puedas tenerlos en tu evento y puedas vivir una experiencia inigualable.",
		"alertBuy": "El artista ha sido añadido al carrito",
		"alertIncludes": "El artista ya se encuentra en el carrito",
		"deleteInCartAlert": "El artista ha sido eliminado"
	},
	"equipment": {
		"title": "Equipamiento",
		"text": "Contamos con el mejor equipamiento del mercado para brindarle un servicio profesional de alta calidad."
	},
	"instagram": {
		"text": "En nuestro Instagram oficial encontrarás contenido exclusivo sobre nuestros trabajos. Además, contamos con backstages para que puedas ver el detrás de cámara de nuestras producciones."
	},
	"event": {
		"title": "¡Organiza tu propio evento!",
		"text1": "Todo el mundo, a veces, organiza un evento, fiesta o evento corporativo: una formación de equipos de aventuras , una inspiradora conferencia , la fiesta anual del personal, una boda romperdora o simplemente una fiesta de cumpleaños. En Dos Ranas te ayudaremos y cotizaremos tu evento ideal para que sea inolvidable.",
		"title2": "Servicios que podemos ofrecerte:",
		"text2": "Podemos ofrecerte gran variedad de servicios de la mas alta calidad para mejorar al maximo la calidad de tu evento.",
		"quote": "Ingresa a la sección de cotizacion para agregar los productos, servicios y especificaciones que necesites para tu evento y en brebe nuestro equipo se contactara contigo para realizar una cotizacion de acuerdo a tu presupuesto y el evento que necesites realizar.",
		"buttonQuote": "Cotiza tu evento"
	}
}
